/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"AppName" = "Inspección Escritor";
"Diagnostics" = "Diagnóstico";
"Server" = "Servidor";
"Port" = "Puerto";
"DeveloperMode" = "Modo Desarrollador";
"UseStage" = "Uso Etapa";
"ApiOverride" = "Anulación de la API";
"DiagnosticsFooter" = "Introduzca un nombre de host o Logger IP y el puerto";
"HideCancelButton" = "Ocultar botón Cancelar en la Inspección";
"IgnoreCellularConnectivity" = "Ignorar conectividad celular";
"ApiVersion" = "La versión de la API";
"DeveloperFooter" = "Interruptor de palanca para forzar el uso de la Etapa de servidor, o introduzca el URL de la API de Web personalizado.";
"PortraitLock" = "Bloqueo del retrato";
"InspectionLookback" = "Visualización anterior Valor de Inspección";
"LoggingLevel" = "Nivel de Registro";
"Default" = "Defecto";
"Acknowledgments" = "Agradecimientos";
"None" = "Nada";
"All" = "Todas";
"Warning" = "Alarma";
"Information" = "Información";
"Debug" = "Depurar";
"14Days" = "Dos Semanas";
"30Days" = "30 Días";
"60Days" = "60 Días";
"90Days" = "90 Días - Defecto";
"180Days" = "180 Días";
"1Year" = "1 Año";
